// © Copyright 2007-2013, 2015 HP Development Company, L.P.

TableView = "Widok tabeli";
IconView = "Widok ikon";

SystemPrintersMenuTitle = "System";
FavoritePrintersMenuTitle = "Ulubiony";

kDiscoveryWindowTitleKey = "Dodaj urządzenia";
kDefaultButtonTitleKey = "Dodaj";
